[{
        "quote": "A quotation is a handy thing to have about, saving one the trouble of thinking for oneself, always a laborious business.",
        "author": "A.A. Milne"
    },
    {
        "quote": "Perfection is the enemy of good.",
        "author": "Voltaire"
    },
    {
        "quote": "All Truly Great Thoughts Are Conceived While Walking",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "The opposite of love is indifference, and the opposite of happiness is boredom.",
        "author": "Tim Ferriss"
    },
    {
        "quote": "What you choose to read is a vote towards who you want to become",
        "author": "Mark Manson" 
    },
    {
        "quote": "Whenever I get bad luck I like to remind myself that I was born in America and I wouldn't trade my good luck in for another dice roll. So I'll take the bad luck as a low price for what good luck has brought me.",
        "author": "Alex Hormozi" 
    },
    {
        "quote": "Many people assume they are bad at writing because it is hard. This is like assuming you are bad at weightlifting because the weight is heavy. Writing is useful because it is hard. It's the effort that goes into writing a clear sentence that leads to better thinking.",
        "author": "James Clear" 
    },
    {
        "quote": "Somewhere in the future, your older self is watching you through memories. Whether it's with regret or nostaliga depends on what you do now.",
        "author": "Gurwinder Bhogal" 
    },
    {
        "quote": "If you only wished to be happy, this could be easily accomplished; but we wish to be happier than other people, and this is always difficult, for we believe others to be happier than they are.",
        "author": "Montesquieu" 
    },
    {
        "quote": "A human being should be able to change a diaper, plan an invasion, butcher a hog, conn a ship, design a building, write a sonnet, balance accounts, build a wall, set a bone, comfort the dying, take orders, give orders, cooperate, act alone, solve equations, analyze a new problem, pitch manure, program a computer, cook a tasty meal, fight efficiently, die gallantly. Specialization is for insects.",
        "author": "Robert A. Heinlein" 
    },
    {
        "quote": "No matter how great the talent or efforts, some things just take time. You can’t produce a baby in one month by getting nine women pregnant.",
        "author": "Warren Buffett"
    }
]
